{
    "reviews": [
      {
        "id": 1,
        "name": "Елена",
        "text": "Впервые пришла сюда с ребёнком и осталась очень довольна:) чуткий и незаметный сервис, вкуснейшая еда, средние цены и чарующий интерьер."
      },
      {
        "id": 2,
        "name": "Саша",
        "text": "Всем, привет!!! Хочу рассказать о новом для меня месте! Очень милое и уютное гнездышко в этом сером всеми любимом Петербурге!"
      },
      {
        "id": 3,
        "name": "Таня",
        "text": "Посетила эту кофейню впервые, сразу очень понравился дизайн. Заказала каскару, которая оказалась невероятно приятной Впечатления от посещения исключительно положительные"
      },
      {
        "id": 4,
        "name": "Леша",
        "text": "Все было очень хорошо и вкусно! Еда интересная и нестандартная, поэтому хочется попробовать все! Уютное место, хороший сервис, неплохая винная карта и очень вкусно! Спасибо!"
      },
      {
        "id": 5,
        "name": "Вася",
        "text": "Редко бывает, что рядом с музеем или в самом музее можно вкусно поесть. Прям полноценно вкусно, с хорошим вином и десертами. Так вот тут можно и даже нужно!!!"
      },
      {
        "id": 6,
        "name": "Юля",
        "text": "Был деловой обед. Выбор сделали по месторасположению заведения. Очень приятная девушка встретила и предложила место. Меню не очень большое , но можно найти необычные блюда. Обслуживают быстро, еда вкусная. Отличное место для деловой встречи в этой части города. Стоит отметить, что очень спокойная обстановка и ничего не отвлекает от беседы."
      },
      {
        "id": 7,
        "name": "Света",
        "text": "Если устаёте от посещения больших магазинов, вам сюда. Красивый, спокойный, сказочный. Много интересных магазинов. Прекрасное место для шопинга. А если проголодались, открыт фуд маркет. Мы попробовали в нем, мексиканскую, корейскую и чешскую еду. Очень вкусное мороженое. Вкусно! Есть площадка для детей. Все здорово. Рекомендую!"
      },
      {
        "id": 8,
        "name": "Петя",
        "text": "Центр Петербурга не может похвастаться большим количеством торгово-развлекательных центров. «Название» — один из них. Это самый крупный ТРК в исторической застройке Питера. Отличное расположение делает его очень доступным — рядом с Московским вокзалом"
      },
      {
        "id": 9,
        "name": "Коля",
        "text": "Очень не плохой шоппинг центр. Много брендов и приемлемые цены. Хорошая транспортная доступность. За приличными вещами сюда! Народу в будние дни не много, можно спокойно походить, повыбивать и купить."
      },
      {
        "id": 10,
        "name": "Максим",
        "text": "Очень не плохой шоппинг центр. Много брендов и приемлемые цены. Хорошая транспортная доступность. За приличными вещами сюда! Народу в будние дни не много, можно спокойно походить, повыбивать и купить."
      }
    ]
}